[PAD]	0
[Q]	0
[YES]	0
[NO]	0
[NoLongAnswer]	0
[NoShortAnswer]	0
[SA]	0
[/SA]	0
[Paragraph=1]	0
[Paragraph=2]	0
[Paragraph=3]	0
[Paragraph=4]	0
[Paragraph=5]	0
[Paragraph=6]	0
[Paragraph=7]	0
[Paragraph=8]	0
[Paragraph=9]	0
[Paragraph=10]	0
[Paragraph=11]	0
[Paragraph=12]	0
[Paragraph=13]	0
[Paragraph=14]	0
[Paragraph=15]	0
[Paragraph=16]	0
[Paragraph=17]	0
[Paragraph=18]	0
[Paragraph=19]	0
[Paragraph=20]	0
[Paragraph=21]	0
[Paragraph=22]	0
[Paragraph=23]	0
[Paragraph=24]	0
[Paragraph=25]	0
[Paragraph=26]	0
[Paragraph=27]	0
[Paragraph=28]	0
[Paragraph=29]	0
[Paragraph=30]	0
[Paragraph=31]	0
[Paragraph=32]	0
[Paragraph=33]	0
[Paragraph=34]	0
[Paragraph=35]	0
[Paragraph=36]	0
[Paragraph=37]	0
[Paragraph=38]	0
[Paragraph=39]	0
[Paragraph=40]	0
[Paragraph=41]	0
[Paragraph=42]	0
[Paragraph=43]	0
[Paragraph=44]	0
[Paragraph=45]	0
[Paragraph=46]	0
[Paragraph=47]	0
[Paragraph=48]	0
[Paragraph=49]	0
[Paragraph=50]	0
[Paragraph=51]	0
[Paragraph=52]	0
[Paragraph=53]	0
[Paragraph=54]	0
[Paragraph=55]	0
[Paragraph=56]	0
[Paragraph=57]	0
[Paragraph=58]	0
[Paragraph=59]	0
[Paragraph=60]	0
[Paragraph=61]	0
[Paragraph=62]	0
[Paragraph=63]	0
[Paragraph=64]	0
[Paragraph=65]	0
[Paragraph=66]	0
[Paragraph=67]	0
[Paragraph=68]	0
[Paragraph=69]	0
[Paragraph=70]	0
[Paragraph=71]	0
[Paragraph=72]	0
[Paragraph=73]	0
[Paragraph=74]	0
[Paragraph=75]	0
[Paragraph=76]	0
[Paragraph=77]	0
[Paragraph=78]	0
[Paragraph=79]	0
[Paragraph=80]	0
[Paragraph=81]	0
[Paragraph=82]	0
[Paragraph=83]	0
[Paragraph=84]	0
[Paragraph=85]	0
[Paragraph=86]	0
[Paragraph=87]	0
[Paragraph=88]	0
[Paragraph=89]	0
[Paragraph=90]	0
[Paragraph=91]	0
[Paragraph=92]	0
[Paragraph=93]	0
[Paragraph=94]	0
[Paragraph=95]	0
[Paragraph=96]	0
[Paragraph=97]	0
[Paragraph=98]	0
[Paragraph=99]	0
[Paragraph=100]	0
[ContextId=-1]	0
[ContextId=0]	0
[ContextId=1]	0
[ContextId=2]	0
[ContextId=3]	0
[ContextId=4]	0
[ContextId=5]	0
[ContextId=6]	0
[ContextId=7]	0
[ContextId=8]	0
[ContextId=9]	0
[ContextId=10]	0
[ContextId=11]	0
[ContextId=12]	0
[ContextId=13]	0
[ContextId=14]	0
[ContextId=15]	0
[ContextId=16]	0
[ContextId=17]	0
[ContextId=18]	0
[ContextId=19]	0
[ContextId=20]	0
[ContextId=21]	0
[ContextId=22]	0
[ContextId=23]	0
[ContextId=24]	0
[ContextId=25]	0
[ContextId=26]	0
[ContextId=27]	0
[ContextId=28]	0
[ContextId=29]	0
[ContextId=30]	0
[ContextId=31]	0
[ContextId=32]	0
[ContextId=33]	0
[ContextId=34]	0
[ContextId=35]	0
[ContextId=36]	0
[ContextId=37]	0
[ContextId=38]	0
[ContextId=39]	0
[ContextId=40]	0
[ContextId=41]	0
[ContextId=42]	0
[ContextId=43]	0
[ContextId=44]	0
[ContextId=45]	0
[ContextId=46]	0
[ContextId=47]	0
[ContextId=48]	0
[ContextId=49]	0
[ContextId=50]	0
[ContextId=51]	0
[ContextId=52]	0
[ContextId=53]	0
[ContextId=54]	0
[ContextId=55]	0
[ContextId=56]	0
[ContextId=57]	0
[ContextId=58]	0
[ContextId=59]	0
[ContextId=60]	0
[ContextId=61]	0
[ContextId=62]	0
[ContextId=63]	0
[ContextId=64]	0
[ContextId=65]	0
[ContextId=66]	0
[ContextId=67]	0
[ContextId=68]	0
[ContextId=69]	0
[ContextId=70]	0
[ContextId=71]	0
[ContextId=72]	0
[ContextId=73]	0
[ContextId=74]	0
[ContextId=75]	0
[ContextId=76]	0
[ContextId=77]	0
[ContextId=78]	0
[ContextId=79]	0
[ContextId=80]	0
[ContextId=81]	0
[ContextId=82]	0
[ContextId=83]	0
[ContextId=84]	0
[ContextId=85]	0
[ContextId=86]	0
[ContextId=87]	0
[ContextId=88]	0
[ContextId=89]	0
[ContextId=90]	0
[ContextId=91]	0
[ContextId=92]	0
[ContextId=93]	0
[ContextId=94]	0
[ContextId=95]	0
[ContextId=96]	0
[ContextId=97]	0
[ContextId=98]	0
[ContextId=99]	0
[ContextId=100]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
[CLS]	0
[SEP]	0
[MASK]	0
[UNK]	0
<s>	0
</s>	0
.	-3.41483
,	-3.46826
▁	-3.81618
s	-4.56211
▁de	-4.80126
▁(	-5.03267
-	-5.05702
e	-5.19982
)	-5.2016
▁a	-5.32579
a	-5.3282
▁the	-5.46704
'	-5.51836
:	-5.53249
▁in	-5.59259
▁sa	-5.64141
i	-5.76609
▁of	-5.76746
▁la	-5.76874
en	-5.89441
▁en	-5.97397
▁i	-5.97655
o	-5.98437
n	-6.06706
▁and	-6.1281
。	-6.19006
t	-6.22972
u	-6.27923
、	-6.34996
▁"	-6.43079
▁to	-6.44463
er	-6.46471
▁e	-6.48722
▁di	-6.55001
▁-	-6.55728
y	-6.56063
а	-6.63238
es	-6.6389
▁l	-6.69716
▁A	-6.70604
▁un	-6.72612
▁d	-6.73979
▁в	-6.75154
▁el	-6.79904
▁der	-6.80363
▁se	-6.80715
▁The	-6.82259
r	-6.83547
▁que	-6.84013
▁на	-6.84635
▁na	-6.84826
;	-6.86156
▁—	-6.86379
(	-6.86464
▁o	-6.87121
/	-6.87389
"	-6.87464
▁nga	-6.8792
▁is	-6.90288
▁y	-6.90333
▁–	-6.91742
an	-6.92639
▁del	-6.92763
年	-6.94102
и	-6.95303
).	-6.96166
g	-6.96792
m	-6.98043
▁и	-6.98815
▁le	-6.99441
),	-7.00895
▁et	-7.01964
C	-7.0354
▁die	-7.05943
▁for	-7.06736
▁und	-7.08933
の	-7.09405
l	-7.10047
▁«	-7.1017
d	-7.10725
的	-7.11225
▁was	-7.11269
▁on	-7.11509
▁des	-7.17213
in	-7.20149
▁da	-7.212
▁L	-7.22632
▁do	-7.2282
▁Ang	-7.23053
▁är	-7.24179
е	-7.24485
▁den	-7.24969
on	-7.2779
▁as	-7.30786
▁T	-7.30786
os	-7.3131
▁je	-7.31967
▁ang	-7.32554
▁w	-7.33154
▁an	-7.33954
▁La	-7.35321
у	-7.35475
ing	-7.37367
k	-7.37776
▁S	-7.38166
▁van	-7.39132
▁1	-7.39325
ed	-7.39926
▁al	-7.39981
▁D	-7.41203
▁G	-7.41952
▁à	-7.42718
▁I	-7.4377
de	-7.44171
▁con	-7.44954
▁In	-7.45126
▁km	-7.45533
▁du	-7.46033
▁per	-7.47671
،	-7.49969
te	-7.50609
▁at	-7.5152
ar	-7.52302
▁у	-7.52596
▁les	-7.53186
▁v	-7.54116
▁er	-7.5426
▁:	-7.55144
▁u	-7.56534
▁P	-7.56713
▁il	-7.56713
da	-7.57533
▁by	-7.57641
ta	-7.58176
et	-7.58377
▁una	-7.58485
na	-7.58823
月	-7.59282
▁N	-7.6005
us	-7.60054
▁C	-7.61555
▁NASA	-7.61919
h	-7.6336
▁av	-7.63505
▁m	-7.63682
▁De	-7.63871
▁s	-7.64546
▁2	-7.6468
▁og	-7.64745
re	-7.65756
▁B	-7.65907
z	-7.6684
は	-7.67027
’	-7.67176
▁M	-7.67314
▁و	-7.67988
о	-7.6818
▁z	-7.68456
al	-7.69898
▁von	-7.69933
»	-7.70049
▁with	-7.70308
▁su	-7.70687
▁med	-7.70757
as	-7.71365
を	-7.71656
▁ka	-7.71667
2	-7.72181
ne	-7.72236
・	-7.72931
।	-7.73517
▁por	-7.74957
▁с	-7.75019
▁no	-7.75113
do	-7.75402
A	-7.75631
is	-7.7585
が	-7.76577
▁°	-7.7727
se	-7.77966
to	-7.78227
▁est	-7.78555
▁3	-7.8134
に	-7.82253
▁10	-7.82391
▁be	-7.82677
▁los	-7.83418
▁och	-7.83537
M	-7.84988
▁за	-7.85303
▁O	-7.85484
".	-7.86795
ы	-7.87013
1	-7.87168
н	-7.8817
日	-7.8946
le	-7.89731
ja	-7.90015
▁V	-7.90858
c	-7.9091
em	-7.91963
▁El	-7.92154
▁&	-7.92262
▁som	-7.92329
▁F	-7.92665
é	-7.93581
▁es	-7.94173
▁W	-7.94577
▁from	-7.94859
▁that	-7.95426
▁В	-7.9569
▁4	-7.95691
▁ה	-7.96043
▁по	-7.96688
▁ni	-7.97226
ch	-7.97459
▁ja	-7.98009
la	-7.98704
▁„	-7.98756
no	-7.99083
S	-7.99202
і	-8.00843
▁Le	-8.00912
ni	-8.01027
ia	-8.01074
я	-8.01388
▁5	-8.01431
▁het	-8.01445
ti	-8.02386
p	-8.02927
▁par	-8.03263
▁para	-8.04627
▁za	-8.04684
▁om	-8.04686
▁En	-8.04699
b	-8.04782
j	-8.052
▁im	-8.05291
3	-8.05427
▁k	-8.06052
▁ha	-8.06704
at	-8.07266
▁Earth	-8.08328
▁he	-8.08985
un	-8.09396
ka	-8.10811
▁ال	-8.10986
▁An	-8.11286
▁ug	-8.12103
▁K	-8.12176
ом	-8.12932
▁mit	-8.13021
▁E	-8.13692
ی	-8.14199
▁في	-8.14593
▁een	-8.14915
▁si	-8.15734
▁po	-8.16772
f	-8.17711
li	-8.18134
it	-8.18167
▁his	-8.18204
▁dan	-8.18454
м	-8.19157
▁J	-8.19575
х	-8.19815
▁ב	-8.19871
E	-8.20398
▁در	-8.20831
▁p	-8.21238
ă	-8.21808
“	-8.22126
▁como	-8.22228
▁kina	-8.22606
▁6	-8.22664
▁op	-8.22766
ra	-8.22871
▁på	-8.23163
th	-8.23803
▁U	-8.23895
ly	-8.24183
▁20	-8.24515
▁em	-8.24889
▁od	-8.25885
」	-8.25941
й	-8.25997
▁Die	-8.2697
ma	-8.27076
▁Den	-8.27341
▁ISBN	-8.28007
▁12	-8.28066
▁als	-8.28348
ie	-8.28539
▁au	-8.28555
▁а	-8.28671
で	-8.29012
▁He	-8.2919
st	-8.29375
va	-8.29458
▁va	-8.29519
▁2011	-8.29638
▁H	-8.30075
▁Il	-8.30172
▁з	-8.30345
在	-8.30393
4	-8.30495
▁ve	-8.30889
um	-8.30948
ci	-8.31039
il	-8.31235
ul	-8.31586
на	-8.31726
ko	-8.32344
▁R	-8.32535
人	-8.33388
▁dans	-8.33856
▁до	-8.34066
▁che	-8.34208
▁се	-8.34788
el	-8.35013
ca	-8.35225
man	-8.35358
▁је	-8.35426
▁te	-8.35444
▁das	-8.35503
「	-8.35532
▁Observations	-8.35657
▁so	-8.35696
▁24	-8.36432
▁8	-8.36846
▁és	-8.37034
と	-8.37077
ة	-8.37338
▁2000	-8.37718
▁til	-8.38044
▁um	-8.3827
R	-8.38362
ge	-8.38647
ов	-8.39219
▁7	-8.3925
ó	-8.3935
▁var	-8.39605
▁і	-8.40245
▁re	-8.4033
▁Y	-8.40333
▁ein	-8.4107
▁com	-8.41137
si	-8.41172
ce	-8.41292
의	-8.41313
▁è	-8.41505
▁Panoramas	-8.4224
▁Viewfinder	-8.4226
▁не	-8.42592
v	-8.43096
▁palibot	-8.43245
by	-8.43269
▁it	-8.43413
▁dem	-8.43696
ur	-8.43961
▁от	-8.44085
ny	-8.44138
▁gikan	-8.442
▁15	-8.44418
大	-8.4491
▁9	-8.44999
”	-8.45271
▁han	-8.45649
▁من	-8.45938
▁nasod	-8.46708
▁30	-8.47393
▁yang	-8.47677
▁or	-8.47698
om	-8.47719
▁une	-8.47834
▁son	-8.48157
x	-8.48185
▁zu	-8.4889
5	-8.4933
▁14	-8.49347
B	-8.49435
▁della	-8.49667
▁ist	-8.50551
▁are	-8.50729
和	-8.50845
▁11	-8.50915
ه	-8.51571
▁ל	-8.52428
je	-8.52431
中	-8.52597
▁é	-8.52681
▁13	-8.52861
▁wurde	-8.52919
w	-8.52952
ba	-8.53162
▁New	-8.53301
с	-8.5377
▁were	-8.53781
▁С	-8.53997
▁из	-8.54017
ten	-8.54959
▁World	-8.55488
ng	-8.55511
ка	-8.55582
ment	-8.55922
ا	-8.56126
ga	-8.56233
ה	-8.56304
▁auf	-8.56392
▁sur	-8.56642
▁Life	-8.56726
▁2010	-8.56782
т	-8.57043
▁של	-8.5707
▁lo	-8.57079
ki	-8.57239
▁No	-8.58095
▁pour	-8.58167
or	-8.5863
den	-8.58832
▁milimetro	-8.58867
▁ne	-8.59062
▁qui	-8.59229
mi	-8.59922
▁las	-8.60079
ir	-8.60459
▁für	-8.60508
▁war	-8.60627
í	-8.61152
ek	-8.61246
▁18	-8.61524
是	-8.62199
▁which	-8.62261
6	-8.62465
);	-8.62833
ha	-8.62852
▁nel	-8.63647
org	-8.63726
▁am	-8.64293
▁là	-8.64328
▁25	-8.64393
be	-8.64713
▁Catalogue	-8.64899
ou	-8.64965
▁had	-8.65182
▁Species	-8.65227
▁У	-8.65347
▁c	-8.65788
7	-8.66505
ий	-8.66713
ого	-8.67376
та	-8.67559
8	-8.67843
▁του	-8.67851
ak	-8.67993
ang	-8.68007
▁е	-8.68432
но	-8.6857
▁και	-8.69088
▁да	-8.69402
к	-8.6964
▁Na	-8.69772
ste	-8.69775
·	-8.69929
▁به	-8.70496
est	-8.70604
D	-8.70605
▁post	-8.70928
ve	-8.71329
▁2009	-8.71887
DEM	-8.7202
▁în	-8.72022
ан	-8.72127
ke	-8.72373
▁Sa	-8.7258
▁It	-8.72969
։	-8.73404
lo	-8.73432
id	-8.73481
л	-8.73569
di	-8.74037
년	-8.74093
▁az	-8.74183
▁է	-8.74319
me	-8.74567
▁ar	-8.74593
▁3")	-8.74616
ro	-8.74748
",	-8.7483
▁film	-8.75029
▁her	-8.75103
nt	-8.75207
▁II	-8.75564
▁года	-8.76009
▁af	-8.76317
P	-8.76406
▁2007	-8.76609
ь	-8.76742
》	-8.76871
в	-8.76967
▁n	-8.77012
▁ver	-8.77088
▁2014	-8.7714
kan	-8.7748
上	-8.77874
▁eine	-8.7788
han	-8.77974
▁16	-8.78063
▁Se	-8.78098
▁San	-8.78141
ой	-8.7833
▁/	-8.78467
–	-8.7878
red	-8.78782
▁has	-8.79265
cc	-8.79321
ς	-8.79378
▁entre	-8.79386
▁over	-8.79667
▁از	-8.79958
▁Al	-8.80305
ben	-8.80373
을	-8.80557
▁sich	-8.80566
co	-8.80604
▁bulan	-8.8096
▁kasarangan	-8.81052
im	-8.81075
▁во	-8.81095
▁од	-8.81269
▁Z	-8.81763
▁also	-8.81782
▁dos	-8.82201
sa	-8.82872
▁ma	-8.83071
ada	-8.83133
▁(1	-8.83149
▁к	-8.83149
▁при	-8.83175
▁Po	-8.83262
▁men	-8.83336
ik	-8.83434
▁pro	-8.83436
ի	-8.83486
▁data	-8.83569
ku	-8.83845
10	-8.83955
G	-8.84097
▁mm	-8.8422
▁pa	-8.84283
▁har	-8.84372
K	-8.84698
▁all	-8.84773
有	-8.8482
com	-8.84958
▁А	-8.85213
▁os	-8.85242
9	-8.8576
▁'	-8.85902
F	-8.86128
▁2008	-8.8649
▁det	-8.86661
▁database	-8.86697
▁finns	-8.86943
lar	-8.86994
ri	-8.87038
ים	-8.87104
ers	-8.87244
ą	-8.87327
이	-8.87354
▁era	-8.87506
ton	-8.88026
▁kilometro	-8.88058
H	-8.88143
▁ser	-8.88226
一	-8.88422
▁mga	-8.88561
▁26	-8.88794
ban	-8.88942
ho	-8.89096
ver	-8.89191
».	-8.89312
▁not	-8.89507
не	-8.89949
ни	-8.89987
▁aus	-8.90017
▁voor	-8.90026
▁के	-8.90102
▁Checklist	-8.90275
▁một	-8.90397
à	-8.90506
ndo	-8.90616
▁met	-8.90797
し	-8.90845
▁2013	-8.90892
ו	-8.90973
した	-8.91052
▁și	-8.91118
▁та	-8.91121
á	-8.91426
▁2012	-8.91615
▁dari	-8.91619
▁ge	-8.92132
▁ur	-8.92198
ת	-8.9221
am	-8.92617
tu	-8.92657
▁bahin	-8.92977
▁Er	-8.93148
ant	-8.93522
▁gi	-8.93726
▁Der	-8.9377
д	-8.94013
에	-8.94051
▁first	-8.94124
▁г	-8.94149
ov	-8.94168
T	-8.94199
▁uma	-8.94522
▁22	-8.9456
▁và	-8.94758
W	-8.94808
ter	-8.94832
ya	-8.95044
▁“	-8.95229
ів	-8.95506
N	-8.95663
▁John	-8.95792
ки	-8.95896
▁UK	-8.96247
ine	-8.96382
land	-8.96475
ю	-8.96588
ت	-8.96635
▁Be	-8.96756
L	-8.97199
ات	-8.97294
za	-8.97305
▁roku	-8.97357
了	-8.97382
I	-8.97514
их	-8.97535
go	-8.97633
▁b	-8.97651
▁2006	-8.97772
▁ou	-8.98367
▁but	-8.98399
▁foi	-8.98579
O	-8.98583
▁מ	-8.98687
▁م	-8.991
ad	-8.99121
▁Les	-8.99176
ej	-8.99379
▁=	-8.99396
▁17	-8.99667
▁Rainfall	-8.9967
▁2015	-8.9968
▁[	-8.99785
nawan	-9.00128
▁су	-9.00162
▁pe	-9.00247
▁pre	-9.00401
▁21	-9.00696
▁non	-9.00986
▁ki	-9.01047
12	-9.01102
▁ITIS	-9.01225
▁2012.	-9.01471
▁their	-9.01853
▁της	-9.02085
▁University	-9.02256
子	-9.02311
▁ب	-9.02348
der	-9.02387
J	-9.0245
▁của	-9.02485
io	-9.02742
ina	-9.03263
▁Kirk	-9.03693
▁ke	-9.03759
▁g	-9.03774
The	-9.03899
ów	-9.04061
ung	-9.04115
র	-9.04267
▁ko	-9.0433
▁19	-9.0437
nya	-9.0451
▁bis	-9.04518
ия	-9.04561
ju	-9.04644
▁Orrell	-9.04705
▁iz	-9.04816
▁me	-9.05002
ي	-9.0527
ach	-9.05296
▁St	-9.05421
▁eta	-9.05724
▁Re	-9.06232
▁است	-9.06277
▁Enero	-9.06315
2.	-9.06372
▁avec	-9.06451
為	-9.06549
▁się	-9.06574
ado	-9.06764
▁amb	-9.06796
р	-9.06861
от	-9.07066
ية	-9.07247
▁2016	-9.07468
▁το	-9.0754
11	-9.0764
▁its	-9.07825
▁On	-9.07836
que	-9.07871
»,	-9.08336
▁ad	-9.0835
ler	-9.08484
!	-9.0886
ĕ	-9.08974
ла	-9.09128
▁download	-9.09128
ist	-9.09164
▁được	-9.0925
▁uit	-9.09735
ry	-9.09781
▁ir	-9.09872
▁who	-9.09928
▁23	-9.09965
山	-9.09978
▁2000:	-9.10323
ј	-9.10439
▁Annual	-9.106
▁updated	-9.10629
ok	-9.10872
ли	-9.11522
▁ta	-9.11758
▁bug	-9.11778
▁Reading	-9.11793
▁trong	-9.12075
du	-9.12129
▁ulohan	-9.12499
ze	-9.12703
▁nach	-9.12742
▁bei	-9.12768
▁co	-9.12818
은	-9.12836
ot	-9.12875
▁York	-9.1288
▁one	-9.12882
▁М	-9.12974
는	-9.13105
村	-9.13119
▁under	-9.13352
ation	-9.13502
▁have	-9.13565
为	-9.13639
▁о	-9.1376
▁Bourgoin	-9.13805
ها	-9.13866
▁Pagli	-9.14186
不	-9.14363
▁که	-9.14386
▁Mer	-9.14464
то	-9.14534
▁Bailly	-9.14606
▁algoritmo	-9.14712
▁К	-9.14765
ен	-9.14772
▁Baillargeon	-9.14833
▁Roskov	-9.14842
▁את	-9.14879
]	-9.14948
▁2002	-9.15138
▁dat	-9.15197
▁2005	-9.15206
▁qu	-9.15222
▁parte	-9.15513
ш	-9.15749
▁anaa	-9.15764
▁dinhi	-9.1577
▁100	-9.15771
▁bi	-9.1583
ahaboga	-9.1635
部	-9.16409
of	-9.16431
gi	-9.16558
▁На	-9.1672
ts	-9.16758
ji	-9.16877
▁man	-9.17076
ن	-9.17134
▁este	-9.17386
▁alla	-9.17527
men	-9.17539
г	-9.17634
ner	-9.17934
ren	-9.18099
▁fra	-9.18518
▁28	-9.18535
▁As	-9.18649
ic	-9.18839
市	-9.1892
▁two	-9.19018
▁ya	-9.19347
▁2004	-9.19385
▁pag	-9.19475
▁про	-9.19536
▁со	-9.1954
▁door	-9.19732
地	-9.19852
▁this	-9.19907
する	-9.1997
ica	-9.20028
《	-9.20156
▁të	-9.20321
▁månaden	-9.20455
▁más	-9.20509
▁september	-9.20562
י	-9.20617
ent	-9.20974
▁году	-9.21007
ü	-9.21086
▁fue	-9.21256
ción	-9.21358
▁bir	-9.21399
▁yn	-9.21466
mo	-9.21477
下	-9.21597
▁में	-9.21727
▁ligger	-9.21749
ista	-9.21851
出	-9.2192
以	-9.22248
▁ت	-9.22403
▁gitas	-9.22406
—	-9.22514
▁nederbörd	-9.22605
des	-9.22654
▁part	-9.22984
▁trakten	-9.22998
ę	-9.23093
▁для	-9.23129
▁ו	-9.23138
ò	-9.23409
▁auch	-9.23443
から	-9.23644
월	-9.23747
▁pod	-9.23809
م	-9.23813
▁ce	-9.23856
▁ca	-9.24094
▁2017	-9.24153
▁cu	-9.24383
ahimutang	-9.24386
』	-9.24422
▁Geonames	-9.24458
?	-9.24477
▁din	-9.24506
▁f	-9.24565
も	-9.24624
▁Con	-9.24634
́	-9.24804
▁năm	-9.24959
▁Land	-9.25052
▁GeoNames	-9.25053
pa	-9.25084
▁plus	-9.25236
▁Data	-9.25302
之	-9.25407
▁species	-9.25443
▁Set	-9.25449
ը	-9.25453
▁על	-9.25643
▁Index	-9.25672
や	-9.25724
▁runt	-9.25736
로	-9.25743
▁To	-9.25762
名	-9.2583
ig	-9.25947
son	-9.2602
ty	-9.26027
▁По	-9.26106
mente	-9.26123
ut	-9.26353
nu	-9.2639
▁Si	-9.26488
ות	-9.26527
▁sie	-9.26569
▁Es	-9.26611
vi	-9.26669
▁ng	-9.26787
▁có	-9.2693
▁pas	-9.27058
zi	-9.27147
://	-9.27304
▁है	-9.27378
▁dell	-9.27451
▁Me	-9.27623
▁Un	-9.27691
▁Co	-9.27821
▁Kalkula	-9.27842
V	-9.27864
▁seu	-9.27875
го	-9.28186
▁2001	-9.28206
▁1.	-9.28243
가	-9.28267
▁27	-9.28372
ей	-9.28487
да	-9.28558
▁American	-9.2856
▁been	-9.2859
▁X	-9.28668
jo	-9.28875
bo	-9.28893
▁amihanan	-9.28956
wa	-9.29041
au	-9.29094
▁familia	-9.29236
▁can	-9.29464
▁sua	-9.29557
п	-9.29681
新	-9.29708
▁Per	-9.29769
ата	-9.29786
本	-9.29932
ами	-9.30023
▁(2011).	-9.30042
▁الم	-9.30377
▁System	-9.30546
道	-9.3061
▁ex	-9.30702
▁2016.	-9.30706
▁على	-9.3071
▁klima	-9.30744
sch	-9.30914
sen	-9.31281
cu	-9.31328
gen	-9.31363
▁ut	-9.31425
he	-9.31435
田	-9.31551
▁National	-9.31552
分	-9.31726
ス	-9.31766
q	-9.31973
▁album	-9.32123
ning	-9.3216
▁sin	-9.32169
une	-9.32173
▁mais	-9.32195
▁pada	-9.32279
▁från	-9.32424
▁Los	-9.32602
▁world	-9.32605
会	-9.32938
▁این	-9.33024
sta	-9.33082
ski	-9.33253
▁meter	-9.33351
▁år	-9.33514
生	-9.33787
bugnaw	-9.338
▁över	-9.33889
▁Man	-9.33903
ва	-9.3392
▁ab	-9.34098
▁са	-9.34104
án	-9.34179
agway	-9.34625
▁2003	-9.3464
▁fu	-9.34661
lik	-9.3497
被	-9.34983
ً	-9.34994
▁tra	-9.35054
家	-9.35102
are	-9.3543
▁May	-9.3553
者	-9.35646
ska	-9.3574
▁habagatan	-9.35751
일	-9.35805
ет	-9.35806
▁29	-9.35856
ում	-9.35924
ru	-9.36204
▁zum	-9.36236
ні	-9.36244
ж	-9.36273
西	-9.3639
▁History	-9.3639
法	-9.36441
po	-9.36567
ах	-9.36683
▁м	-9.36735
▁h	-9.37189
▁werd	-9.37218
те	-9.37307
з	-9.37433
lu	-9.37628
▁einer	-9.37634
ata	-9.37873
▁ibabaw	-9.38115
▁1999	-9.38261
南	-9.3834
▁come	-9.3837
前	-9.38465
▁Mar	-9.38483
ita	-9.38488
▁doi	-9.38505
▁dia	-9.3852
後	-9.38626
▁dal	-9.38734
न	-9.38784
▁Han	-9.38857
iz	-9.38931
를	-9.39064
▁《	-9.39155
è	-9.3917
▁United	-9.39179
▁%	-9.39362
les	-9.39381
ти	-9.39497
用	-9.39536
▁sobre	-9.39558
▁را	-9.39949
α	-9.3998
▁Press	-9.40092
ana	-9.40199
▁την	-9.40311
である	-9.40381
▁Nicolson	-9.40429
▁genus	-9.40491
▁sont	-9.40509
ите	-9.4064
ego	-9.40771
▁dei	-9.40788
ми	-9.40796
bi	-9.40812
б	-9.40825
▁50	-9.40905
▁oli	-9.40931
第	-9.40978
га	-9.41013
行	-9.4103
ske	-9.41152
ní	-9.41197
20	-9.41269
ol	-9.41473
▁mai	-9.41534
▁Im	-9.41536
▁Di	-9.41585
三	-9.41718
ის	-9.41733
▁под	-9.41768
▁mas	-9.41798
ہ	-9.41822
น	-9.41961
hi	-9.41975
né	-9.42043
及	-9.42062
▁metros	-9.42174
ʻ	-9.42213
per	-9.42299
▁September	-9.42321
▁County	-9.42343
initon	-9.42387
▁Su	-9.42455
▁zijn	-9.42472
い	-9.42472
▁werden	-9.42473
ма	-9.42476
▁up	-9.42484
initan	-9.42529
ного	-9.42612
▁Saint	-9.42726
ven	-9.42851
▁after	-9.42899
▁t	-9.42928
高	-9.43095
▁në	-9.43246
▁და	-9.43329
им	-9.43502
és	-9.43662
های	-9.43727
等	-9.43934
▁31	-9.4399
▁км	-9.4419
sk	-9.44198
り	-9.44273
▁Ouvrard	-9.44344
▁با	-9.44467
▁Bisby	-9.44636
ที่	-9.44741
nie	-9.44744
=	-9.44763
▁Da	-9.4486
所	-9.44863
ron	-9.44957
▁för	-9.44987
▁aan	-9.45049
▁durch	-9.45149
▁Do	-9.4516
▁mao	-9.45194
▁Am	-9.45234
▁other	-9.45309
▁time	-9.45366
▁till	-9.45447
小	-9.4557
▁fa	-9.45583
ā	-9.45631
▁Mexico	-9.45686
▁über	-9.45783
▁pri	-9.45901
ken	-9.45974
ção	-9.46021
▁ao	-9.46027
▁από	-9.4613
▁Ver	-9.4624
ž	-9.46327
▁Michael	-9.46521
▁http	-9.46538
▁ل	-9.46541
X	-9.46589
▁0	-9.46692
▁Das	-9.46767
ç	-9.46879
30	-9.46883
art	-9.46948
▁sulod	-9.47312
ih	-9.47327
ini	-9.4745
ая	-9.47514
国	-9.47589
長	-9.47661
▁kan	-9.47677
ი	-9.4773
▁եւ	-9.47763
▁ble	-9.47952
▁με	-9.48062
mer	-9.48106
ulan	-9.4823
▁ed	-9.48268
ky	-9.48336
ी	-9.4853
▁nu	-9.48722
dan	-9.48753
▁Za	-9.48819
水	-9.49135
▁dalam	-9.49156
▁О	-9.49225
▁bu	-9.49378
ato	-9.49382
the	-9.49409
tor	-9.49527
▁ter	-9.49537
15	-9.49648
▁Det	-9.49726
▁mu	-9.49768
▁ini	-9.49787
于	-9.50269
▁Ab	-9.50331
▁into	-9.50396
Species	-9.50507
▁fan	-9.50603
な	-9.50608
▁sub	-9.50626
▁III	-9.50629
ку	-9.50711
▁ngan	-9.50846
ů	-9.51026
18	-9.51028
ú	-9.51206
ч	-9.51222
於	-9.51259
▁li	-9.5139
▁000	-9.51427
▁dengan	-9.51634
▁r	-9.5164
斯	-9.51741
tes	-9.51801
ных	-9.51845
vo	-9.51989
tion	-9.52109
▁від	-9.52406
ა	-9.52419
▁new	-9.52441
▁jako	-9.52898
▁40	-9.5329
ion	-9.53374
▁П	-9.53378
天	-9.53535
ä	-9.53656
Z	-9.53753
▁they	-9.53787
▁höjd	-9.54017
▁За	-9.54102
▁she	-9.542
ем	-9.54309
pe	-9.54588
▁William	-9.54625
▁Ko	-9.54861
▁So	-9.54899
ger	-9.54908
▁Ma	-9.54919
ley	-9.55017
kasadpan	-9.55026
▁ra	-9.55063
mu	-9.55153
ной	-9.55184
▁Д	-9.55202
▁tot	-9.55208
▁nicht	-9.55212
▁Bu	-9.5522
16	-9.55224
berg	-9.55256
َ	-9.55336
ai	-9.55361
▁Mission	-9.55465
▁City	-9.55543
ان	-9.55734
▁был	-9.5575
ದ	-9.5577
文	-9.55794
▁For	-9.5584
ο	-9.5614
▁els	-9.56224
▁Paris	-9.56269
▁کے	-9.56313
▁sus	-9.5649
ida	-9.56611
ของ	-9.56739
では	-9.56843
▁1998	-9.56848
▁ingår	-9.56869
25	-9.56883
時	-9.56922
▁Em	-9.56928
ն	-9.57111
として	-9.57134
_	-9.57213
pi	-9.57307
):	-9.57321
▁vor	-9.57329
▁Du	-9.57343
▁2.	-9.57389
▁month	-9.57692
una	-9.57733
▁ob	-9.57784
▁forma	-9.57975
德	-9.58025
▁(18	-9.58065
▁Pro	-9.58138
▁aux	-9.58313
く	-9.58329
▁France	-9.58399
▁1990	-9.58454
▁və	-9.58504
ої	-9.58559
▁Paul	-9.58589
idae	-9.58791
tal	-9.58821
▁này	-9.58909
tar	-9.58929
多	-9.58953
▁ett	-9.58995
bu	-9.59073
▁sind	-9.59181
而	-9.59185
明	-9.59218
▁об	-9.59282
▁Mo	-9.5944
ami	-9.5947
ity	-9.59502
州	-9.59515
ии	-9.5956
▁more	-9.596
▁å	-9.59641
▁dagat	-9.5968
▁ي	-9.59743
▁Ge	-9.59744
▁att	-9.59787
▁року	-9.60043
▁map	-9.6009
▁zur	-9.60099
▁Lo	-9.603
▁tre	-9.60463
▁Sciences	-9.6051
▁И	-9.6055
▁August	-9.60559
ate	-9.60561
hà	-9.60603
ს	-9.60817
▁This	-9.61011
nes	-9.61177
zione	-9.6124
ный	-9.61329
17	-9.61389
ра	-9.61414
▁out	-9.61537
ның	-9.61634
▁Г	-9.61683
ين	-9.61695
▁mi	-9.61725
www	-9.61731
ssa	-9.61784
▁här	-9.61797
金	-9.61911
ez	-9.61951
▁meg	-9.62197
▁ў	-9.62229
▁Т	-9.62251
▁Ba	-9.62392
ian	-9.62414
kin	-9.62438
og	-9.62443
る	-9.62473
▁ש	-9.6254
王	-9.62555
▁delen	-9.6264
▁bo	-9.62681
▁ze	-9.62681
川	-9.62766
uk	-9.62774
由	-9.62811
与	-9.62884
特	-9.62908
▁War	-9.62925
▁International	-9.63005
14	-9.6301
illa	-9.63029
▁einem	-9.63099
min	-9.63129
ker	-9.63219
▁2014.	-9.63263
das	-9.6328
回	-9.63289
mar	-9.63455
▁lui	-9.6347
ii	-9.63497
▁2018	-9.63526
▁Retrieved	-9.6361
▁då	-9.63675
▁các	-9.63707
▁Ta	-9.63859
ber	-9.63978
▁Mas	-9.63985
ին	-9.64018
▁She	-9.64128
▁Ha	-9.6416
한	-9.64224
到	-9.64235
ě	-9.64358
▁car	-9.64416
▁Park	-9.64453
▁nella	-9.64489
原	-9.64492
▁1996	-9.64725
ко	-9.64726
海	-9.64968
리	-9.64996
▁landet	-9.6502
▁untuk	-9.65096
▁이	-9.65131
ア	-9.65147
alakip	-9.65221
ert	-9.65245
sidlakan	-9.65317
入	-9.65348
▁wird	-9.65367
安	-9.65502
U	-9.65523
chi	-9.65591
Tropical	-9.65668
▁nahil	-9.65722
▁1997	-9.65772
▁का	-9.65833
up	-9.65919
▁2010.	-9.6593
▁delle	-9.66025
他	-9.6603
后	-9.6606
▁Az	-9.66089
▁Jean	-9.66239
手	-9.66298
▁mar	-9.66331
▁US	-9.66349
▁Population	-9.66419
位	-9.6642
▁Li	-9.66548
ée	-9.66574
▁ber	-9.66576
dy	-9.66648
▁nie	-9.66711
ster	-9.66835
▁Ar	-9.66882
▁when	-9.66883
北	-9.6694
▁Ginku	-9.66944
fa	-9.66979
за	-9.67088
▁David	-9.67143
era	-9.67151
ria	-9.6719
lin	-9.67269
事	-9.67459
에서	-9.67466
▁April	-9.67488
與	-9.67518
▁adalah	-9.67602
成	-9.67713
▁All	-9.67717
線	-9.67903
▁years	-9.67934
▁oder	-9.6794
ene	-9.67962
▁họ	-9.6798
dir	-9.68
able	-9.6811
▁due	-9.68129
ской	-9.68163
uppgifter	-9.68199
▁ved	-9.68261
▁matag	-9.68279
▁Monitoring	-9.68318
Algoritm	-9.68343
▁tuig	-9.68348
و	-9.68386
▁final	-9.68484
tra	-9.68603
▁ny	-9.68638
인	-9.68651
basaan	-9.68749
▁Användare	-9.68765
▁algoritmen	-9.68765
▁kinauga	-9.68773
ting	-9.68774
▁uska	-9.68785
Lsjbot	-9.68799
ло	-9.68868
▁hi	-9.68939
▁Robert	-9.6902
▁Film	-9.6904
▁TRMM	-9.69042
ud	-9.69176
ari	-9.69181
▁Model	-9.69186
44.	-9.69284
ý	-9.69346
▁West	-9.69394
con	-9.69429
▁کی	-9.69497
we	-9.69508
ца	-9.69621
『	-9.69623
▁kon	-9.69656
▁London	-9.69782
ат	-9.69845
ía	-9.6986
nik	-9.69888
che	-9.69912
át	-9.69984
内	-9.70032
ling	-9.70041
ش	-9.70059
▁later	-9.70225
化	-9.70272
▁would	-9.70293
▁де	-9.70295
▁की	-9.70304
hess	-9.70395
区	-9.70419
▁classification	-9.70499
▁Digital	-9.70636
bar	-9.7068
ம்	-9.70708
ile	-9.70726
gu	-9.70763
▁ulan	-9.70789
▁most	-9.70898
nd	-9.70953
.".	-9.71
城	-9.71069
外	-9.71078
ale	-9.71159
13	-9.71175
ab	-9.71224
力	-9.71294
會	-9.71305
▁estado	-9.71505
▁wie	-9.71607
▁nan	-9.71689
▁vy	-9.71698
dos	-9.71741
▁hini	-9.71806
د	-9.71814
▁havet	-9.71834
क	-9.7185
고	-9.7197
▁что	-9.72028
ende	-9.7205
▁»	-9.72069
された	-9.72098
▁States	-9.72155
利	-9.72165
▁climate	-9.72244
ля	-9.7228
1).	-9.72412
▁him	-9.72524
ram	-9.72583
里	-9.72659
克	-9.72694
▁tu	-9.7278
ima	-9.72963
公	-9.72972
ական	-9.72996
त	-9.73004
zo	-9.73044
net	-9.73044
▁Lake	-9.73096
ну	-9.73117
ard	-9.73159
▁1994	-9.73255
▁Het	-9.73266
▁1995	-9.73307
▁З	-9.73307
▁été	-9.73392
▁ei	-9.73502
▁hij	-9.73506
▁11:	-9.73562
▁cho	-9.73771
ë	-9.73792
▁only	-9.73871
▁ziren	-9.73902
同	-9.74019
ų	-9.74218
ского	-9.74224
ura	-9.74277
▁إلى	-9.7431
ب	-9.7436
▁Van	-9.74399
号	-9.74414
ted	-9.74452
tan	-9.74501
▁що	-9.74661
де	-9.74763
▁1992	-9.74789
ele	-9.74809
性	-9.74862
én	-9.74879
&	-9.75002
▁più	-9.75262
▁alle	-9.75292
사	-9.75299
val	-9.7534
▁November	-9.75566
gar	-9.75753
作	-9.75759
ные	-9.75774
ano	-9.75848
▁At	-9.75939
▁па	-9.76031
▁subspecies	-9.76045
其	-9.76086
▁1980	-9.7621
ト	-9.76234
ei	-9.7625
▁vom	-9.7633
elle	-9.76337
ُ	-9.76368
과	-9.76407
ή	-9.76427
▁may	-9.76484
ando	-9.76487
き	-9.7655
fi	-9.76594
nia	-9.7663
科	-9.76638
▁where	-9.76685
21	-9.76774
ル	-9.76807
▁unter	-9.76856
▁South	-9.76913
ac	-9.76979
도	-9.76997
Geiger	-9.77109
ная	-9.77132
▁Fram	-9.77136
age	-9.77197
▁vol	-9.77228
Updated	-9.7723
var	-9.77234
gan	-9.77281
▁loài	-9.77327
ah	-9.77352
▁Peel	-9.77393
س	-9.7741
▁NGC	-9.77454
▁раз	-9.77521
▁Köppen	-9.7753
▁fin	-9.77598
▁Ny	-9.77605
▁1991	-9.77855
ali	-9.77868
也	-9.77951
ció	-9.78033
hu	-9.78047
▁Car	-9.7807
len	-9.78074
▁ο	-9.78146
ens	-9.78155
▁Ka	-9.78275
ם	-9.78286
ски	-9.78304
面	-9.78319
19	-9.78345
ій	-9.78394
ό	-9.78571
野	-9.78633
▁James	-9.78646
▁Hulyo	-9.78655
ación	-9.78759
-11-16	-9.78809
ier	-9.78866
š	-9.78903
▁kasadpan	-9.78907
ою	-9.78957
▁sono	-9.79026
▁ginhu	-9.79085
ม	-9.79086
▁Finlayson	-9.79122
▁1633-16	-9.79237
zu	-9.79255
▁comme	-9.79255
▁Hydrology	-9.79284
ikuha	-9.79301
33-2007	-9.79334
:10.5194/	-9.79337
cha	-9.79406
ം	-9.79433
La	-9.79572
▁Go	-9.79592
▁dels	-9.79634
η	-9.79663
▁как	-9.79664
▁between	-9.79669
▁1993	-9.797
ون	-9.79762
▁during	-9.79819
ня	-9.79967
▁familjen	-9.79979
ischen	-9.79988
▁وال	-9.80101
ere	-9.80195
▁т	-9.80205
▁Bar	-9.80225
▁пере	-9.80292
▁Pe	-9.80421
ใน	-9.80453
▁Os	-9.8047
自	-9.8047
▁x	-9.80559
合	-9.8069
22	-9.80717
▁River	-9.8077
▁или	-9.80796
▁η	-9.80821
▁go	-9.80874
▁Waray	-9.80917
ino	-9.80944
ल	-9.80965
ell	-9.80993
路	-9.81047
▁elevation	-9.81078
ran	-9.81079
let	-9.81095
ella	-9.81121
24	-9.81169
cy	-9.81243
ый	-9.8125
▁Od	-9.8129
ł	-9.81323
▁nakalista	-9.81367
ศ	-9.81466
ке	-9.81523
▁60	-9.81574
▁Tu	-9.81589
東	-9.8159
主	-9.81689
▁थ्व	-9.81701
▁School	-9.81701
▁einen	-9.81744
स	-9.81791
ле	-9.81907
od	-9.81923
た	-9.81943
▁huvudstaden	-9.82084
▁Ein	-9.82137
定	-9.82314
ului	-9.8249
ili	-9.8252
ам	-9.82524
日本	-9.82573
ně	-9.82609
▁Washington	-9.82675
立	-9.82688
▁gran	-9.82777
са	-9.82862
՝	-9.82867
스	-9.82872
▁لل	-9.83079
iti	-9.83086
27	-9.83117
sko	-9.83265
ova	-9.8334
ische	-9.83368
них	-9.83374
▁such	-9.83386
nin	-9.83391
ロ	-9.83425
ие	-9.83432
räknat	-9.83462
lan	-9.83483
kar	-9.83546
▁juli	-9.83574
ク	-9.83667
ye	-9.83769
nen	-9.83792
С	-9.83854
▁used	-9.83878
▁contra	-9.83878
▁blev	-9.84091
美	-9.84168
▁gli	-9.84204
重	-9.8426
으로	-9.8435
ks	-9.84354
ati	-9.8436
元	-9.84382
31	-9.84429
ix	-9.84476
▁vun	-9.84504
uje	-9.84591
Y	-9.84602
至	-9.84651
▁about	-9.84705
ά	-9.84762
ici	-9.84809
▁State	-9.84811
▁और	-9.8487
dul	-9.84886
▁januari	-9.84925
▁године	-9.84941
▁made	-9.84958
▁lalawigan	-9.84989
op	-9.85019
▁Or	-9.8505
▁να	-9.85298
▁Peter	-9.85305
▁kay	-9.85339
▁three	-9.85361
ть	-9.85428
ite	-9.85515
다	-9.85522
▁میں	-9.85523
sten	-9.85526
▁(2015-06-2	-9.85618
ham	-9.8569
▁George	-9.8573
▁Par	-9.85737
▁Б	-9.85747
次	-9.8594
dor	-9.85952
▁người	-9.86005
▁ses	-9.86009
tur	-9.86017
23	-9.86093
▁kada	-9.86168
buah	-9.86201
▁ku	-9.86216
ել	-9.86312
▁durante	-9.86331
या	-9.86373
▁से	-9.86473
▁egy	-9.86501
mann	-9.86615
▁general	-9.8667
▁Val	-9.86678
▁2015.	-9.86693
▁care	-9.86874
ин	-9.86947
拉	-9.86955
▁3.	-9.86989
任	-9.87073
▁wa	-9.87197
▁1970	-9.87277
▁છે	-9.8728
▁sumala	-9.87329
▁dhe	-9.87351
▁Charles	-9.87355
▁Bronnen	-9.87372
▁second	-9.87413
so	-9.87428
deltemperature	-9.87496
ón	-9.87502
体	-9.8753
시	-9.87616
▁Årsme	-9.8763
▁kallaste	-9.87651
▁Red	-9.87681
▁Maria	-9.87692
▁club	-9.8771
▁varmaste	-9.87772
代	-9.878
▁medeltemperatur	-9.87807
▁nord	-9.87843
▁Nel	-9.87852
ых	-9.87882
▁Bo	-9.87924
学	-9.87926
fr	-9.87991
ante	-9.88012
▁Her	-9.88014
▁deux	-9.88073
▁My	-9.88089
▁;	-9.88168
▁एक	-9.88224
ensis	-9.88244
▁כ	-9.88245
▁TV	-9.88309
res	-9.88322
one	-9.88326
su	-9.88493
平	-9.88508
ão	-9.88543
▁anche	-9.88548
▁més	-9.88609
▁او	-9.88638
▁släktet	-9.88732
▁than	-9.88742
▁referenties	-9.88841
ц	-9.88955
เป็น	-9.89042
▁Dr	-9.89057
ap	-9.89132
▁noten	-9.89334
ে	-9.8941
▁beskrevs	-9.89521
▁millimeter	-9.89606
ラ	-9.89671
▁1989	-9.89728
۔	-9.89735
▁Cover	-9.89757
町	-9.89762
▁tahun	-9.89787
ก	-9.898
▁rehiyon	-9.89811
ны	-9.89845
28	-9.8989
지	-9.89985
▁Ke	-9.8999
ala	-9.90038
lukop	-9.90044
正	-9.90102
ন	-9.90138
ের	-9.9014
▁ri	-9.90229
▁underarter	-9.9023
▁Ne	-9.90266
▁500	-9.90337
▁Н	-9.90457
▁godine	-9.90457
)。	-9.90581
▁+	-9.90586
▁آن	-9.90587
▁یک	-9.90592
▁Op	-9.906
▁Inga	-9.90657
車	-9.9066
ок	-9.90661
▁total	-9.90701
▁place	-9.90766
▁Te	-9.90792
▁March	-9.90794
加	-9.90873
ym	-9.90903
▁wurden	-9.90922
▁North	-9.90924
”.	-9.90967
▁team	-9.90982
▁wy	-9.9103
▁ten	-9.91044
와	-9.91058
▁nem	-9.91123
▁Art	-9.91237
▁(*	-9.9126
र	-9.91287
▁eller	-9.91297
▁Classification	-9.91309
기	-9.91386
vis	-9.9139
29	-9.91418
尔	-9.91456
リ	-9.91477
▁Jan	-9.91485
▁public	-9.91494
▁land	-9.91507
fe	-9.91596
▁fer	-9.91684
▁Pa	-9.91757
▁genomsnitt	-9.91764
▁کا	-9.91786
▁á	-9.91806
軍	-9.91828
▁General	-9.91839
ara	-9.91846
▁zen	-9.91877
snederbörd	-9.91892
enomsnittlig	-9.9193
▁torrast	-9.91946
▁regniga	-9.91953
sh	-9.91961
▁fel	-9.92002
长	-9.92039
nek	-9.9204
▁bat	-9.92105
ique	-9.92135
ї	-9.92139
▁200	-9.92225
▁его	-9.92256
▁sebagai	-9.92356
▁hat	-9.92409
А	-9.92454
▁known	-9.925
二	-9.92508
▁τον	-9.92539
zen	-9.92641
ck	-9.92656
▁mis	-9.92844
▁Santa	-9.92871
▁הוא	-9.92872
ний	-9.92889
▁listade	-9.9289
米	-9.92923
全	-9.92968
ais	-9.9299
には	-9.93044
▁sidlakan	-9.931
▁он	-9.93191
▁invånare	-9.93271
▁но	-9.93305
ros	-9.93322
▁kwadrado	-9.93351
都	-9.93377
▁some	-9.93404
通	-9.93418
del	-9.93501
か	-9.93512
島	-9.93573
ска	-9.93672
して	-9.93678
▁سال	-9.93711
ito	-9.93712
▁Bi	-9.93716
ius	-9.93721
機	-9.9375
ı	-9.93768
tro	-9.93804
▁jest	-9.93806
▁నుండి	-9.93892
▁fi	-9.93938
ies	-9.9408
▁Is	-9.9427
台	-9.94272
カ	-9.94278
cia	-9.94302
爾	-9.94343
bel	-9.94369
kvadratkilometer	-9.94401
▁Har	-9.94415
▁yuta	-9.94461
ett	-9.94496
for	-9.94572
тан	-9.94612
▁vo	-9.9473
可	-9.94797
▁†	-9.94849
▁dapit	-9.94851
rat	-9.94857
се	-9.94876
."	-9.94904
गु	-9.9497
▁League	-9.95002
▁population	-9.9503
▁familie	-9.95143
▁1988	-9.95221
dal	-9.95229
어	-9.95232
sel	-9.95263
ville	-9.95272
社	-9.95275
▁Ce	-9.95284
ци	-9.95385
lla	-9.95419
省	-9.95513
MODIS	-9.9558
▁Para	-9.95592
▁Mai	-9.95593
ret	-9.95618
▁suo	-9.95692
▁των	-9.95774
fer	-9.95828
▁που	-9.95872
ّ	-9.95907
ರ	-9.95916
tik	-9.95927
eur	-9.95954
ire	-9.96006
ane	-9.96021
ం	-9.96038
▁Estados	-9.96053
pen	-9.96057
局	-9.96087
tas	-9.96128
26	-9.96195
▁Berlin	-9.96199
ola	-9.9634
▁Hapit	-9.96384
ник	-9.9647
▁local	-9.96477
▁Unidos	-9.96489
▁2011.	-9.96507
ال	-9.96539
神	-9.9658
ido	-9.96672
▁Nach	-9.96675
▁Thomas	-9.96697
sti	-9.96716
▁Martin	-9.96717
格	-9.96725
▁Vi	-9.96814
▁Una	-9.96882
ं	-9.96922
tel	-9.96998
ನ	-9.97034
ium	-9.97046
eg	-9.97095
ба	-9.97097
▁32	-9.97189
car	-9.97205
tus	-9.97262
▁Don	-9.97269
タ	-9.97343
nak	-9.97383
▁dass	-9.97492
ani	-9.97498
▁well	-9.97594
▁form	-9.97678
0	-9.97735
▁Grand	-9.97776
ся	-9.97783
▁naam	-9.97788
▁ba	-9.97789
मा	-9.97796
▁band	-9.97914
▁học	-9.97966
时	-9.97968
ila	-9.97973
ית	-9.98051
▁และ	-9.98096
▁як	-9.98174
▁British	-9.98211
▁أن	-9.98254
хь	-9.98262
ika	-9.98271
km	-9.98275
▁...	-9.98284
▁prima	-9.98285
ados	-9.98285
kon	-9.98286
ero	-9.98303
lich	-9.98307
▁India	-9.98317
▁far	-9.98376
▁average	-9.98419
女	-9.98431
▁Je	-9.98469
ков	-9.98516
▁Nord	-9.98634
▁You	-9.98673
▁base	-9.98689
駅	-9.98702
ych	-9.98735
ure	-9.98767
▁vid	-9.98807
ico	-9.98892
▁ont	-9.98896
issa	-9.989
▁『	-9.98911
▁cm	-9.98935
ْ	-9.98968
▁को	-9.99018
木	-9.99058
▁Star	-9.99073
方	-9.9912
集	-9.99129
aren	-9.9914
▁Va	-9.99183
▁Е	-9.99231
場	-9.99247
ft	-9.99275
國	-9.99327
▁1960	-9.99384
▁ю	-9.9947
ل	-9.99499
▁there	-9.99555
▁đầu	-9.9957
▁year	-9.99605
par	-9.99622
光	-9.99718
ع	-9.99826
ep	-9.99877
▁kom	-9.99885
▁Jahr	-9.99907
▁आ	-9.99962
▁merupakan	-10.0006
англ	-10.0012
▁being	-10.0012
ِ	-10.0033
ary	-10.0044
ν	-10.0044
▁nom	-10.0054
▁giha	-10.0064
▁serie	-10.007
▁nahimutangan	-10.0076
石	-10.0077
▁Can	-10.008
▁أ	-10.0092
▁Q	-10.0092
+	-10.0093
bogon	-10.0097
▁1986	-10.0103
af	-10.0106
▁sem	-10.0106
ム	-10.0118
▁became	-10.0122
▁season	-10.0124
▁اس	-10.0127
▁Ci	-10.0131
向	-10.0132
ien	-10.0134
▁radius	-10.0136
uri	-10.0136
▁بن	-10.0145
▁1987	-10.0146
▁ré	-10.0147
▁Love	-10.0148
▁IV	-10.015
ев	-10.0152
▁với	-10.0153
▁through	-10.0164
語	-10.0166
▁65	-10.0172
any	-10.0175
▁vi	-10.0177
▁inter	-10.0187
vin	-10.0189
ナ	-10.0192
▁fait	-10.0206
▁ga	-10.0209
▁ho	-10.0213
pakigb	-10.0221
tre	-10.0225
▁tawo	-10.023
▁tanan	-10.0232
▁45	-10.0235
▁kin	-10.0238
ын	-10.0243
み	-10.025
▁Density	-10.0254
ları	-10.0257
aria	-10.0278
▁35	-10.028
ил	-10.028
▁Sie	-10.0286
▁bij	-10.0287
▁original	-10.0289
▁अ	-10.0291
ล	-10.0294
nom	-10.0295
SEDA	-10.03
河	-10.0302
▁przez	-10.0303
ex	-10.0306
van	-10.0307
▁mo	-10.0316
ingkil	-10.032
▁Men	-10.0329
▁Ben	-10.0333
ice	-10.0338
isch	-10.0341
ा	-10.0351
ira	-10.0354
▁pay	-10.0355
ismo	-10.0358
म	-10.0373
▁cui	-10.0379
物	-10.0379
▁fost	-10.0382
ал	-10.0393
制	-10.0396
型	-10.0398
▁2013.	-10.0402
流	-10.0414
数	-10.0426
している	-10.0427
▁1984	-10.043
▁ch	-10.0435
ć	-10.0441
को	-10.0444
▁1945	-10.0446
ส	-10.0448
▁|	-10.046
ré	-10.0462
▁1982	-10.0462
▁व	-10.0468
▁Club	-10.0472
ند	-10.0493
▁tri	-10.0497
▁oleh	-10.05
line	-10.0503
ٔ	-10.0503
▁via	-10.0503
▁4.	-10.0516
č	-10.0517
vel	-10.052
▁Richard	-10.0524
▁Sam	-10.0529
▁ở	-10.0538
ში	-10.0539
▁στην	-10.0545
▁sud	-10.0551
▁Por	-10.0552
▁After	-10.0555
士	-10.0566
▁đã	-10.0569
▁soort	-10.0569
▁USA	-10.0576
▁ye	-10.0583
教	-10.0588
相	-10.0595
▁година	-10.0595
▁Pre	-10.0597
四	-10.0599
К	-10.0604
▁Mark	-10.0607
▁بر	-10.0607
林	-10.0612
▁June	-10.0625
ì	-10.064
官	-10.0642
대	-10.0642
▁ви	-10.0644
▁مع	-10.0652
ib	-10.0653
▁Stadt	-10.066
▁Creek	-10.0664
▁σε	-10.0667
▁noch	-10.0668
▁то	-10.0668
▁အ	-10.067
▁col	-10.0673
sur	-10.0688
▁including	-10.0689
ille	-10.0693
▁вы	-10.0697
度	-10.07
ın	-10.0703
▁pero	-10.0705
ige	-10.0706
▁για	-10.0707
▁años	-10.0707
ide	-10.0708
Q	-10.0714
星	-10.0717
▁long	-10.0717
tis	-10.0717
ова	-10.0719
理	-10.0721
▁won	-10.0724
▁name	-10.0728
лі	-10.0731
▁400	-10.0739
50	-10.0742
▁1985	-10.0743
▁lu	-10.0752
ná	-10.0752
amente	-10.0753
▁many	-10.0754
シ	-10.0763
▁plan	-10.0763
▁Lu	-10.0763
▁Mu	-10.0765
戦	-10.0768
馬	-10.0774
он	-10.0776
dar	-10.0784
ія	-10.0784
▁Au	-10.0785
▁will	-10.0788
-1	-10.0789
ри	-10.081
▁July	-10.0812
▁mö	-10.0818
ι	-10.082
kom	-10.0823
การ	-10.0829
ном	-10.0836
▁work	-10.0841
ф	-10.0841
▁sy	-10.0842
ский	-10.0842
▁kao	-10.0844
マ	-10.0848
▁عام	-10.0852
zy	-10.0855
▁inom	-10.0857
க்	-10.0861
ών	-10.0865
ق	-10.0866
े	-10.0867
▁ба	-10.0878
ド	-10.088
▁Database	-10.0884
ым	-10.0889
▁Europa	-10.0892
ر	-10.0905
ії	-10.0917
▁tak	-10.0917
▁Kon	-10.0918
▁school	-10.0921
ль	-10.0921
lle	-10.0922
ns	-10.0923
ด	-10.0936
ների	-10.0941
▁Tour	-10.0947
ಕ	-10.0953
nte	-10.0953
ena	-10.0959
▁Ku	-10.0961
區	-10.0962
▁Jo	-10.0973
▁cap	-10.0974
–19	-10.0974
ով	-10.0976
ง	-10.0991
2,	-10.0992
ча	-10.0993
▁ду	-10.0993
nej	-10.0996
但	-10.1002
▁пре	-10.1003
ক	-10.1004
▁1978	-10.1005
ар	-10.1007
ciones	-10.1009
▁Mi	-10.101
บ	-10.1013
▁ا	-10.1025
▁eerst	-10.1028
口	-10.1029
▁اور	-10.1038
asi	-10.1043
▁Music	-10.1043
▁ap	-10.1044
ava	-10.1045
▁Ja	-10.1053
▁pela	-10.1056
leg	-10.1061
iv	-10.1062
ance	-10.1067
▁koji	-10.1082
mes	-10.1084
▁nur	-10.1087
夫	-10.1098
▁then	-10.1107
ל	-10.1112
vat	-10.1123
コ	-10.1124
▁hasta	-10.1129
her	-10.1134
▁niini	-10.1135
met	-10.1135
ál	-10.1136
nde	-10.1147
▁המ	-10.1152
▁Ni	-10.1154
▁1983	-10.1159
▁στο	-10.116
ern	-10.1173
▁jo	-10.1193
比	-10.1195
音	-10.1198
▁area	-10.1204
▁esta	-10.1206
▁Mal	-10.1211
мен	-10.1215
และ	-10.1221
▁dalla	-10.1222
▁solo	-10.1232
▁Tor	-10.125
▁Vol	-10.1251
if	-10.1251
ε	-10.1252
ec	-10.1252
▁primer	-10.1253
▁grande	-10.1264
▁1979	-10.1276
▁before	-10.1279
▁state	-10.128
▁1975	-10.1282
書	-10.1285
don	-10.1288
nda	-10.129
建	-10.129
자	-10.1292
▁Ca	-10.1293
이다	-10.1294
rd	-10.1295
▁Museum	-10.1299
М	-10.131
▁single	-10.1313
▁hogy	-10.1313
▁mars	-10.1317
▁densidad	-10.1324
and	-10.133
40	-10.1331
▁volt	-10.1335
В	-10.1336
▁1973	-10.1337
▁nos	-10.1337
yo	-10.1343
▁ti	-10.1362
▁against	-10.1362
té	-10.1366
▁1968	-10.137
▁number	-10.1375
nih	-10.138
▁Chi	-10.1385
व	-10.1386
тер	-10.139
▁‘	-10.1393
ama	-10.14
▁Cup	-10.1402
▁1972	-10.1403
▁waren	-10.1404
▁ook	-10.1406
ism	-10.1411
ula	-10.1416
▁һәм	-10.1424
є	-10.1426
▁series	-10.1427
▁oraz	-10.1427
las	-10.1429
kel	-10.1431
▁lungsod	-10.1436
▁ما	-10.1438
球	-10.1441
wi	-10.1445
政	-10.1445
形	-10.1451
▁են	-10.1455
▁Х	-10.146
▁we	-10.1462
Г	-10.1464
▁dis	-10.1464
▁mot	-10.1467
ому	-10.1469
ovi	-10.1474
期	-10.1475
▁José	-10.1478
▁ning	-10.148
▁80	-10.1481
大学	-10.1483
▁1981	-10.1483
▁tres	-10.1488
ous	-10.1493
до	-10.1499
▁Nacional	-10.1504
站	-10.1505
▁people	-10.1508
工	-10.1508
▁sous	-10.1515
▁January	-10.1516
▁while	-10.1516
тар	-10.152
▁נ	-10.1522
ev	-10.1522
▁Cerro	-10.1525
ズ	-10.1527
-18	-10.1529
ую	-10.153
▁family	-10.153
▁수	-10.1537
▁stato	-10.1537
▁zwei	-10.154
对	-10.1552
48	-10.1554
▁Ber	-10.1557
▁mal	-10.1559
式	-10.1561
ser	-10.1561
ным	-10.1566
▁nome	-10.1569
▁Las	-10.1573
▁కి	-10.1576
▁300	-10.1586
%	-10.1589
無	-10.1592
▁both	-10.1595
▁vez	-10.1598
ों	-10.1611
ona	-10.1626
▁1974	-10.1636
”,	-10.164
▁అ	-10.1642
ได้	-10.1642
▁Society	-10.1643
▁ఉన్నాయి	-10.1644
ер	-10.1653
ના	-10.1662
▁amin	-10.1662
▁í	-10.1664
In	-10.1673
sz	-10.1681
ల	-10.1683
ua	-10.1687
▁Island	-10.1691
▁sta	-10.1692
信	-10.1692
▁Black	-10.1695
П	-10.1698
bra	-10.1701
▁dé	-10.1703
▁Oxford	-10.1708
ία	-10.1711
ты	-10.1711
▁metro	-10.1716
▁Ki	-10.1723
pan	-10.1725
ish	-10.1729
▁His	-10.1732
▁Не	-10.1738
▁Hill	-10.1743
▁nombre	-10.1758
先	-10.1759
▁elle	-10.176
▁Mit	-10.1775
▁October	-10.1775
▁1,	-10.1778
▁Pi	-10.1779
▁está	-10.1788
sche	-10.1789
▁Mac	-10.1792
▁Kar	-10.1793
▁становника	-10.1802
ité	-10.1804
▁Cu	-10.181
對	-10.1814
▁King	-10.1816
ford	-10.1822
ə	-10.1822
▁bar	-10.1827
lig	-10.1831
av	-10.1832
▁pel	-10.1833
aire	-10.1836
Б	-10.1837
▁پر	-10.1839
ação	-10.184
▁在	-10.1841
rik	-10.1847
ła	-10.1853
▁Karl	-10.1855
▁national	-10.1868
▁Louis	-10.187
ora	-10.1877
並	-10.1878
目	-10.1888
▁Elle	-10.1889
▁2,	-10.1891
▁them	-10.1891
▁anni	-10.1893
▁Records	-10.1896
▁34	-10.19
▁هو	-10.1904
ди	-10.1906
▁set	-10.1906
▁juni	-10.191
▁vers	-10.1915
cer	-10.1915
▁「	-10.1918
▁cette	-10.192
▁anti	-10.192
ப்	-10.1928
ف	-10.1939
▁1950	-10.1945
▁Р	-10.1945
来	-10.1946
▁Hall	-10.1948
動	-10.195
起	-10.196
或	-10.1966
▁populasyon	-10.1966
به	-10.1971
将	-10.1974
ಯ	-10.1974
▁ale	-10.1978
का	-10.1979
▁não	-10.1981
▁same	-10.1981
లో	-10.1984
ő	-10.1989
▁Ch	-10.1989
▁seiner	-10.199
nis	-10.1995
という	-10.1995
mas	-10.1996
▁sein	-10.1996
▁sig	-10.1998
▁Ze	-10.2002
▁bio	-10.2004
▁//	-10.2004
▁أو	-10.2012
▁commune	-10.2013
los	-10.2014
tak	-10.2017
▁1971	-10.2019
jen	-10.2021
約	-10.2027
ore	-10.2028
▁partir	-10.203
▁until	-10.203
ز	-10.2033
▁end	-10.2033
ян	-10.2033
▁kor	-10.2033
▁radie	-10.2038
▁sakop	-10.2042
曲	-10.2052
Re	-10.2069
▁עם	-10.2075
▁December	-10.2076
yn	-10.2078
▁Ra	-10.2081
波	-10.2081
ор	-10.2086
ன்	-10.209
心	-10.2097
аў	-10.2108
▁1976	-10.2113
jan	-10.2114
▁70	-10.2119
▁College	-10.2121
得	-10.2124
▁Ф	-10.2129
ர்	-10.2129
iert	-10.2134
▁pot	-10.2137
ร	-10.2141
▁sp	-10.2142
▁б	-10.2142
▁tả	-10.2143
ша	-10.2143
ے	-10.2145
▁asteroid	-10.2146
▁п	-10.2147
▁onder	-10.2151
лар	-10.2151
▁four	-10.2159
▁One	-10.2163
ды	-10.2167
정	-10.2172
vet	-10.2173
ר	-10.2187
ου	-10.2188
民	-10.219
ator	-10.2191
▁1969	-10.2197
")	-10.2199
Т	-10.2201
burg	-10.2203
▁же	-10.2204
▁Award	-10.221
使用	-10.2215
▁pu	-10.2217
ย	-10.2218
ksi	-10.2224
▁Son	-10.2227
mal	-10.2232
har	-10.2234
ן	-10.2234
си	-10.2242
во	-10.2247
라	-10.2249
兵	-10.2249
tek	-10.2252
ро	-10.2252
45	-10.2256
此	-10.2257
че	-10.2259
మీ	-10.2262
cie	-10.2263
▁Dunay	-10.2267
ค	-10.2277
▁nad	-10.2278
世	-10.2279
▁під	-10.2281
常	-10.2285
知	-10.2287
▁1940	-10.2289
▁Union	-10.229
▁Canada	-10.2295
Д	-10.23
sia	-10.2302
▁1944	-10.2308
▁juga	-10.2309
rin	-10.2309
▁system	-10.2314
ys	-10.2321
ement	-10.2326
江	-10.2327
▁그	-10.2329
ці	-10.2331
▁1977	-10.2338
ги	-10.2341
▁House	-10.2345
▁36	-10.2346
▁അ	-10.2349
qui	-10.2358
માં	-10.2363
υ	-10.2363
tum	-10.2366
▁Frank	-10.2367
)、	-10.2368
▁ن	-10.2374
ले	-10.2375
▁וה	-10.2375
ού	-10.2379
った	-10.2385
수	-10.2389
武	-10.2397
▁desde	-10.2399
キ	-10.2402
▁uno	-10.2404
▁uz	-10.2404
布	-10.2411
▁Ur	-10.2414
áu	-10.2416
stra	-10.2416
ija	-10.242
▁Ο	-10.2432
▁είναι	-10.2439
ला	-10.2439
osa	-10.2444
▁sowie	-10.2444
stein	-10.2447
ノ	-10.245
▁FC	-10.2452
▁Juan	-10.2452
iva	-10.2453
▁Joseph	-10.2456
▁pan	-10.2463
▁že	-10.2471
▁제	-10.2474
▁Band	-10.248
än	-10.2484
▁By	-10.2487
▁Air	-10.249
ят	-10.2495
mel	-10.2508
или	-10.2517
lat	-10.2521
▁ubos	-10.2527
ag	-10.2528
▁byl	-10.2529
pu	-10.2534
rit	-10.2537
по	-10.254
▁roz	-10.2545
▁sul	-10.2547
Le	-10.2551
00	-10.2553
ette	-10.2559
▁1967	-10.2559
ता	-10.256
▁Trakt	-10.2561
う	-10.2561
▁aber	-10.2566
▁Vor	-10.2575
▁village	-10.2576
イ	-10.2577
zioni	-10.2577
▁לא	-10.2578
oc	-10.2579
주	-10.2586
ار	-10.2588
ott	-10.2594
ने	-10.2596
▁seine	-10.2598
▁Christian	-10.2599
vol	-10.2599
mat	-10.2602
ја	-10.261
ना	-10.2619
▁Ju	-10.262
kabanay	-10.2622
bor	-10.2624
ive	-10.2627
ario	-10.263
وا	-10.2631
ության	-10.2632
▁vào	-10.2643
▁Tom	-10.2644
▁Central	-10.2646
▁("	-10.265
▁gepubliceerd	-10.2652
부	-10.2653
ге	-10.2658
▁geldig	-10.2659
▁music	-10.2662
▁Royal	-10.2663
▁*	-10.2665
首	-10.2665
му	-10.2666
▁top	-10.2671
tos	-10.2671
▁seus	-10.2672
cal	-10.2672
ble	-10.2673
▁We	-10.2673
▁major	-10.2674
▁Super	-10.2677
▁use	-10.2684
сы	-10.2685
ん	-10.2687
点	-10.269
尼	-10.2691
▁ay	-10.2691
▁Gi	-10.2691
▁principal	-10.2695
▁Daniel	-10.2706
意	-10.2709
상	-10.271
ст	-10.2713
军	-10.2714
▁played	-10.2716
▁2009.	-10.2717
aux	-10.2725
▁Lac	-10.2726
▁Carl	-10.2728
int	-10.2734
rus	-10.2736
▁Rock	-10.2736
▁Л	-10.2747
▁America	-10.2749
史	-10.275
量	-10.2751
▁3,	-10.2751
ена	-10.2759
bal	-10.2773
ство	-10.2773
▁ఉంది	-10.2777
▁super	-10.2778
ras	-10.2779
oài	-10.278
▁Dam	-10.2781
zer	-10.2782
▁واقع	-10.2784
▁Pan	-10.2785
▁released	-10.2786
▁home	-10.2788
▁Cha	-10.2789
ија	-10.2792
▁program	-10.2793
系	-10.2794
各	-10.2801
▁90	-10.2806
nim	-10.2807
▁Ho	-10.2807
員	-10.2808
▁sistema	-10.281
▁Gar	-10.281
etenschappelijke	-10.2814
花	-10.2823
并	-10.2828
▁1962	-10.283
▁kar	-10.2837
▁Ve	-10.2854
▁tal	-10.2857
mos	-10.2867
ল	-10.2871
▁గ్రామం	-10.2871
성	-10.2874
▁også	-10.2878
色	-10.2885
▁social	-10.2886
chen	-10.2898
би	-10.2902
▁station	-10.2902
ท	-10.2909
▁pi	-10.2913
▁seg	-10.2916
▁Ad	-10.2916
ió	-10.2917
▁దూరంలో	-10.2923
▁también	-10.2926
kor	-10.2929
▁pp	-10.2929
▁tháng	-10.2936
dra	-10.2936
達	-10.2938
され	-10.2941
rs	-10.2945
▁Tri	-10.2948
▁Aus	-10.295
レ	-10.295
35	-10.2954
rum	-10.2956
sky	-10.2966
dom	-10.2968
▁Roman	-10.2968
И	-10.298
▁1939	-10.2983
az	-10.2985
保	-10.2988
lé	-10.299
▁Ro	-10.2996
▁kas	-10.2998
個	-10.3002
▁τα	-10.3006
wan	-10.3009
▁popular	-10.3009
my	-10.3009
▁Η	-10.3015
▁worden	-10.3015
장	-10.3019
ында	-10.302
▁Yuta	-10.3028
▁fut	-10.3031
▁There	-10.3033
ét	-10.3036
就	-10.3036
世界	-10.3039
▁Jahre	-10.3039
改	-10.3041
▁ف	-10.3065
원	-10.307
ich	-10.3071
▁Um	-10.3073
▁É	-10.3075
▁East	-10.3076
オ	-10.3079
▁ç	-10.308
▁ci	-10.3083
▁1941	-10.3084
▁khoa	-10.3084
▁min	-10.3084
風	-10.3087
▁any	-10.3087
▁từ	-10.3094
39	-10.3098
巴	-10.3107
▁1964	-10.311
▁அ	-10.311
▁radio	-10.3115
▁chi	-10.3115
白	-10.3116
iga	-10.3124
▁Agosto	-10.3125
▁عن	-10.3126
▁области	-10.3126
▁cada	-10.313
▁region	-10.3133
古	-10.3136
प	-10.3141
太	-10.3143
▁history	-10.3146
aj	-10.3146
▁Suba	-10.3153
▁England	-10.3154
▁degli	-10.3154
tz	-10.3155
▁1920	-10.3156
cher	-10.3156
▁над	-10.316
▁dit	-10.3162
學	-10.3162
вер	-10.3163
▁số	-10.3164
▁naar	-10.3166
▁komon	-10.3169
▁ali	-10.317
ín	-10.3171
▁му	-10.3172
▁niya	-10.3182
▁talagsa	-10.3182
▁called	-10.3182
itandi	-10.3186
▁przy	-10.3189
▁1965	-10.319
卡	-10.3192
▁ہے۔	-10.3192
五	-10.3195
▁për	-10.3195
▁raz	-10.3197
leri	-10.3202
真	-10.3203
▁tan	-10.3206
▁roce	-10.3206
▁hatte	-10.3207
反	-10.3209
전	-10.321
nas	-10.3211
▁სა	-10.3211
iu	-10.3213
ская	-10.3214
▁При	-10.322
fo	-10.3221
tet	-10.3222
henera	-10.3226
gilay	-10.323
ż	-10.3233
▁была	-10.324
sse	-10.3241
版	-10.3243
มี	-10.325
vor	-10.325
▁sau	-10.3255
▁также	-10.3256
ér	-10.3261
isme	-10.3262
ു	-10.3263
nalista	-10.3265
使	-10.3266
▁bagian	-10.3272
ное	-10.3275
ş	-10.3284
ges	-10.3288
▁thành	-10.3288
way	-10.3299
院	-10.33
mm	-10.3305
tte	-10.3305
▁version	-10.3307
▁Sur	-10.3308
▁Best	-10.331
▁Espesy	-10.3311
▁Bay	-10.3318
해	-10.3321
▁pol	-10.3321
▁wala	-10.3323
打	-10.3325
य्	-10.3325
ском	-10.3333
チ	-10.3339
အ	-10.334
▁since	-10.3342
直	-10.3344
▁До	-10.3349
最	-10.3351
▁19.	-10.3355
▁February	-10.3356
▁hun	-10.3362
ες	-10.3365
▁так	-10.3375
ll	-10.338
▁Mont	-10.339
▁premier	-10.34
东	-10.3401
ме	-10.3402
▁5.	-10.3403
▁Hu	-10.3407
ната	-10.3408
話	-10.341
“,	-10.341
ב	-10.3415
▁α	-10.3418
▁back	-10.3418
▁التي	-10.3422
される	-10.3423
▁Zu	-10.3426
nar	-10.3427
idad	-10.343
zel	-10.3435
す	-10.3436
ман	-10.3438
▁ru	-10.344
ità	-10.3441
▁vir	-10.3447
ff	-10.3448
エ	-10.3455
▁Madrid	-10.3456
▁Mor	-10.3462
azione	-10.3462
▁Indonesia	-10.3463
[	-10.3463
ウ	-10.3464
▁الت	-10.3465
▁1966	-10.3466
▁tr	-10.3468
▁2008.	-10.3468
ൻ	-10.3469
▁Zeit	-10.3473
▁33	-10.3475
ait	-10.3476
100	-10.3476
隊	-10.3482
▁Sin	-10.3482
▁seva	-10.3482
て	-10.3482
▁provinsen	-10.3484
▁ಮತ್ತು	-10.3486
isi	-10.3487
英	-10.3489
born	-10.3491
▁І	-10.3492
ға	-10.3492
見	-10.3495
交	-10.3496
lor	-10.3498
ese	-10.3499
▁city	-10.3501
ces	-10.3502
▁bäldot	-10.3504
32	-10.3505
▁California	-10.3515
gel	-10.3519
tta	-10.352
因	-10.352
▁zo	-10.3521
mon	-10.3528
▁हैं	-10.3532
▁(2	-10.3535
▁س	-10.3538
▁או	-10.354
ит	-10.3546
▁zeuden	-10.3551
ori	-10.3553
▁Fe	-10.3553
▁році	-10.3559
▁guerra	-10.3559
▁Festival	-10.3561
ech	-10.3564
▁Smith	-10.3567
▁Henry	-10.3568
vers	-10.3569
▁tras	-10.3576
郡	-10.3576
iden	-10.3577
能	-10.3578
ono	-10.3579
▁Ш	-10.359
је	-10.3591
ris	-10.3595
阿	-10.3599
▁present	-10.36
▁있다	-10.36
電	-10.3601
▁several	-10.3602
▁150	-10.3604
▁π	-10.3607
vu	-10.3608
▁Roma	-10.3619
▁Pagka	-10.3619
də	-10.3623
▁1963	-10.3627
▁Th	-10.363
లు	-10.3631
▁Hans	-10.3633
מ	-10.3637
▁pelo	-10.3637
“.	-10.3638
▁1958	-10.3638
▁råder	-10.3641
ungen	-10.3646
ný	-10.3649
erne	-10.365
▁early	-10.3651
дар	-10.3655
▁nei	-10.3657
▁group	-10.3658
▁Australia	-10.366
sku	-10.366
യ	-10.3663
ха	-10.3666
当	-10.367
現	-10.3675
▁Auf	-10.3678
▁control	-10.368
ని	-10.3684
വ	-10.3686
▁And	-10.3687
▁Ban	-10.3689
ら	-10.3694
▁karon	-10.3698
▁ж	-10.3698
▁China	-10.3699
▁Center	-10.3701
▁1930	-10.3702
▁siak	-10.3702
號	-10.3703
ring	-10.3703
ey	-10.3714
▁ג	-10.3715
▁game	-10.3722
▁roman	-10.3722
▁Kin	-10.3727
來	-10.3727
dia	-10.373
ade	-10.3743
▁now	-10.3744
基	-10.3746
▁第	-10.3747
ise	-10.3747
ства	-10.3748
dakong	-10.3749
ની	-10.3754
ийн	-10.3757
▁पर	-10.3757
▁τη	-10.3757
ン	-10.3761
het	-10.3761
▁לה	-10.3765
▁Bor	-10.3767
▁Japan	-10.3768
▁Кхуза	-10.3776
아	-10.3777
將	-10.3778
inen	-10.3779
▁дар	-10.3796
aceae	-10.3798
解	-10.38
▁Rio	-10.3803
▁show	-10.3804
rá	-10.3806
ர	-10.3806
ից	-10.3809
▁gihu	-10.3812
bre	-10.3813
ային	-10.3823
oj	-10.3829
▁tiên	-10.3834
▁1956	-10.3836
▁Des	-10.3837
У	-10.3842
ые	-10.3843
▁было	-10.3845
வ	-10.3847
၊	-10.3851
ى	-10.3855
field	-10.3857
sal	-10.3862
eri	-10.3864
jar	-10.3865
▁6.	-10.3875
ons	-10.3876
▁1948	-10.3877
TV	-10.3878
▁mort	-10.3879
▁38	-10.388
bit	-10.3882
▁بال	-10.3883
ос	-10.3884
▁شد	-10.3884
▁Ed	-10.3889
間	-10.389
▁dy	-10.389
▁wo	-10.3893
ช	-10.3894
pro	-10.3895
▁një	-10.3895
▁kam	-10.3896
mit	-10.3898
▁بود	-10.3898
▁prze	-10.3909
▁بعد	-10.391
▁regia	-10.391
▁2007.	-10.3919
要	-10.3921
end	-10.3929
pt	-10.3929
ту	-10.3931
oli	-10.3931
ป	-10.3934
▁Company	-10.394
▁bien	-10.3941
修	-10.3947
▁және	-10.3947
ган	-10.3959
その	-10.3965
zia	-10.3968
via	-10.3968
▁izd	-10.3969
▁ಅ	-10.397
르	-10.397
▁video	-10.3971
ých	-10.3972
ela	-10.3974
年に	-10.3978
▁37	-10.398
О	-10.3981
▁1961	-10.3981
器	-10.3983
rie	-10.3984
▁Brasil	-10.3984
▁water	-10.3987
清	-10.3989
▁Italian	-10.399
▁former	-10.3991
ист	-10.3995
▁ان	-10.3998
▁Hi	-10.3999
▁کو	-10.3999
▁ben	-10.4006
트	-10.4008
▁į	-10.4008
ое	-10.4009
న	-10.4011
▁tempo	-10.4012
サ	-10.4013
▁1942	-10.4015
▁што	-10.4018
身	-10.4018
ک	-10.4022
서	-10.4023
▁1943	-10.4026
ī	-10.4028
form	-10.4029
など	-10.4029
▁CD	-10.4033
▁cal	-10.4034
治	-10.4035
▁În	-10.4041
つ	-10.4041
кі	-10.4046
▁bal	-10.4048
▁nog	-10.4051
kov	-10.4051
▁modern	-10.4054
▁pentru	-10.4056
校	-10.4061
▁Top	-10.4063
▁Dan	-10.4064
ਨ	-10.4065
eta	-10.4066
福	-10.4066
ön	-10.407
mis	-10.4071
나	-10.4072
nica	-10.4072
▁Kor	-10.4075
▁ਦੇ	-10.4079
▁High	-10.4085
▁ans	-10.4095
ques	-10.4095
▁patag	-10.4097
ネ	-10.4099
동	-10.4099
mor	-10.4108
ph	-10.4119
>	-10.4122
ә	-10.4122
క	-10.4122
▁Real	-10.4122
▁opera	-10.4123
tti	-10.4127
ന	-10.4129
▁main	-10.4131
ins	-10.4132
suba	-10.4134
▁English	-10.4136
▁1959	-10.414
mus	-10.4141
▁Com	-10.4145
▁They	-10.4146
mento	-10.4149
iste	-10.4153
▁wordt	-10.4158
43	-10.4158
ase	-10.4164
드	-10.4165
nan	-10.4167
60	-10.4168
lı	-10.417
▁दु	-10.417
amento	-10.417
ൽ	-10.4175
▁leur	-10.4178
▁año	-10.4182
ими	-10.4192
ong	-10.4193
▁found	-10.4193
ве	-10.4194
san	-10.4195
▁namngivn	-10.42
▁Το	-10.4203
sson	-10.4206
▁không	-10.4207
дан	-10.4208
▁Sol	-10.4208
▁kilometer	-10.4213
ви	-10.4215
政府	-10.4218
室	-10.422
空	-10.4222
